PhysicalMedium = "item";
Book = "book";
Movie = "movie";
Music = "album";
Software = "software";
VideoGame = "videogame";
Toy = "game";
Gadget = "gadget";
Tool = "tool";
Apparel = "apparel";
iTunesAlbum = "iTunes album";
iTunesAudiobook = "iTunes audiobook";
iTunesMovie = "iTunes movie";
iTunesShow = "iTunes TV show";
iTunesBook = "iBook";
